Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/inarinsaamelaisasiain_neuvottelukunnan_perustamista_suunniteltiin_keskustelutilaisuudessa.html.tmx
Source language: fin
Languages: smn

source: Inarinsaamelaisasiain neuvottelukunnan perustamista suunniteltiin keskustelutilaisuudessa
smn: Anarâšaašij ráđádâllâmkode vuáđudem vuávájui savâstâllâmtilálâšvuođâst

source: Saamelaiskäräjien jäsenille järjestettiin keskustelutilaisuus inarinsaamelaisasiain neuvottelukunnan perustamiseksi.
smn: Sämitige jesânáid uárnejui savâstâllâmtilálâšvuotâ anarâšaašij ráđádâllâmkode vuáđđudmist.

source: Neuvottelukunnan tehtävänä on edistää inarinsaamelaisyhteisön edustusta ja osallistaa yhteisöä Saamelaiskäräjillä.
smn: Ráđádâllâmkode pargon lii ovdediđ anarâšsiärvus ovdedem já väldiđ siärváduv aktiivlubbooht uássin Sämitige tooimâ.

source: Saamelaiskäräjät on kirjannut yhdeksi tärkeimmäksi toimenpiteeksi vuonna 2018 aloittaa valmistelut inarinsaamelaisasiain neuvottelukunnan perustamiseksi niin, että sen kokoonpano ja toimenkuva olisi päätetty kehysneuvotteluihin mennessä.
smn: Sämitigge lii asâttâm ohtân tehálumos toimân ive 2018 valmâštâlškyettiđ anarâšaašij ráđádâllâmkode vuáđudem tienuuvt, ete ton čuákánpiejâm já toimâkove liččii meridum raamiráđádâlmij räi.

source: – Tilaisuudessa keskustelimme inarinsaamelaisia koskevista ajankohtaisista asioista ja suunnittelimme neuvottelukunnan toimenkuvaa sekä kokoonpanoa, kertoo keskustelutilaisuuden koolle kutsunut Saamelaiskäräjien I varapuheenjohtaja Heikki Paltto.
smn: – Tilálâšvuođâst mij savâstâlâim anarâššáid kyeskee äigikyevdilis aašijn já vuáváim ráđádâllâmkode toimâkove sehe čuákánpiejâm, muštâl tilálâšvuođâ čuákán koččom Sämitige I värisaavâjođetteijee Heikki Paltto.

source: Neuvottelukunnan on tarkoitus aloittaa työnsä mahdollisuuksien mukaan jo 2018 tai viimeistään 2019 niin, että se voisi tukea myös totuus- ja sovintoprosessia, pohjoismaisen saamelaissopimuksen käsittelyä sekä muita käynnissä olevia lakihankkeita, jotka koskevat saamelaisia.
smn: Lii tárguttâs, ete ráđádâllâmkodde toimâškuát máhđulâšvuođâi mield jo 2018 teikâ majemustáá 2019 nuuvt, ete tot puávtáččij tuárjuđ meid tuotâvuotâ- já sovâdâttâmproosees, tave-eennâmlii sämisopâmuš kieđâvuššâm sehe eres joođoost orroo lahâhaavâid, moh kyeskih sämmiláid.

source: Neuvottelukunnan perustaminen etenee seuraavaksi Saamelaiskäräjien hallituksen kokoukseen.
smn: Ráđádâllâmkode vuáđudem ovdán čuávuvâžžân Sämitige stiivrâ čuákkimân.

source: Saamelaiskäräjien jäsenistä tilaisuuteen osallistui Heikki Paltto, Neeta Jääskö, Kari Kyrö, Kirsti Kustula, Jouni Aikio ja Anu Avaskari (kuvassa vasemmalta oikealle).
smn: Sämitige jesânijn tilálâšvuotân uásálistii Heikki Paltto, Neeta Jääskö, Kari Kyrö, Kirsti Kustula, Jouni Aikio já Anu Avaskari (kooveest čižetpeln uálgispel).

source: Liitteet
smn: Lahtoseh

source: Saamelaiskäräjien toimintasuunnitelma ja talousarvio vuodeksi 2018
smn: Sämitige toimâvuávám já budjet ihán 2018

source: Lisätietoja:
smn: Lasetiäđuh:

source: Saamelaiskäräjien I varapuheenjohtaja, Heikki Paltto, puh. 040 756 9075, heikki.paltto(at)samediggi.fi
smn: Sämitige I värisaavâjođetteijee, Heikki Paltto, puh. 040 756 9075, heikki.paltto(at)samediggi.fi

source: Puheenjohtajan avustaja Inka Saara Arttijeff, 050 574 7629, inka-saara.arttijeff(at)samediggi.fi
smn: Saavâjođetteijee išedeijee Inka Saara Arttijeff, 050 574 7629, inka-saara.arttijeff(at)samediggi.fi
